upstream/OpenFOAM-v2606/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd18
// -*- C++ -*-

stdmd18
{
    ${stdmd01}

    patch          outlet;
    modeSorter     kiewat;
}


// ************************************************************************* //
